// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "测试纸张倾斜";

TransferringProcessTitle = "正在传送文件...";
PrintingProcessTitle = "正在打印倾斜测试页...";

NoTestTitle = "无法执行纸张倾斜测试";
NoTestMsg = "请检查打印机是否已连接并开启，然后重试。";

HSDTaskDescription = "此测试检查纸张倾斜。请按照打印输出上的说明操作。";
HSDOptionsNote = "请选择以下选项：";
HSDPaperSizeLabel = "纸张尺寸：";
HSDA4LetterOption = "A4/美国信纸";
HSDA3TabloidOption = "A3/小报用纸";
HSDDuplexerCheckTitle = "双面打印器";
HSDTestButtonTitle = "测试";